[
  "obsidian-habitica-integration",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-tagfolder",
  "quickadd",
  "obsidian-plugin-toc",
  "obsidian-git",
  "obsidian-cloudinary-uploader",
  "homepage",
  "folder-note-plugin",
  "dbfolder"
]